
			<div class="row clearfix">
				<div class="col-md-2 column">
				</div>
				<div class="col-md-8 column">
<h2>ໂຮງຮຽນມັດທະຍົມ</h2>
<p>
ມັດທະຍົມສຶກສາ ແມ່ນການສຶກສາຖັດຈາກຊັ້ນປະຖົມສຶກສາຂຶ້ນໄປ ເຊິ່ງມີໜ້າທີ່ໃຫ້ຄວາມຮູ້ທົ່ວໄປ ແລະ ຄວາມຮູ້ທົ່ວໄປທີ່ຈຳເປັນ ເພື່ອການຮຽນຕໍ່ ຫຼື ການປະກອບອາຊີບຕາມຄວາມເໝາະສົມ.</p>
	<p>ມັດທະຍົມສຶກສາ ປະກອບດ້ວຍ ມັດທະຍົມສຶກສາຕອນຕົ້ນ ແລະ ມັດທະຍົມສຶກສາຕອນປາຍ:</p>
        <ul>
            <li>ມັດທະຍົມທະຍົມສຶກສາຕອນຕົ້ນ ແມ່ນການສຶກສາຂັ້ນພື້ນຖານ ເຊິ່ງມີກຳນົດເວລາຮຽນສີ່ປີ, ມີໜ້າທີ່ພື້ນຖານໃນການໃຫ້ຄວາມຮູ້ທາງດ້ານພາສາລາວ, ຄະນິດສາດ, ວິທະຍາສາດທຳມະຊາດ-ສັງຄົມ, ລະບຽບກົດໝາຍ, ແອັງຟອກມາຕິກ, ພາສາຕ່າງປະເທດ, ເຕັກນິກ ແລະ ວິຊາຊີບ.</li>
            <li>ມັດທະຍົມສຶກສາຕອນປາຍ ແມ່ນການສຶກສາທີ່ສຶບຕໍ່ການຮຽນ-ການສອນຈາກມັດທະຍົມຕອນຕົ້ນ ເຊິ່ງມີກຳນົດເວລາຮຽນສາມປີ, ມີໜ້າທີ່ຍົກລະດັບ ແລະ ຂະຫຍາຍເນື້ອໃນທີ່ໄດ້ຮຽນໃນມັດທະຍົມສຶກສາຕອນຕົ້ນ. ນອກຈາກນັ້ນຍັງຕ້ອງລົງເລິກບາງວິຊາ ເພື່ອພັດທະນາຄວາມຮູ້, ຄວາມສາມາດ ແລະ ພອນສະຫວັນຂອງຜູ້ຮຽນ.</li>
        </ul>
        
        <p>
ລັດຖະບານ, ອົງການປົກຄອງທ້ອງຖິ່ນ, ການຈັດຕັ້ງສັງຄົມ, ຊຸມຊົນ ແລະ ພໍ່ແມ່ ຫຼື ຜູ້ປົກຄອງຂອງຜູ້ຮຽນ ມີຄວາມຮັບຜິດຊອບສະໜອງທຶນຮອນ, ພາຫະນະ, ວັດຖຸປະກອນເຕັກນິກ, ເຄື່ອງທົດລອງ, ສື່ການຮຽນ-ການສອນ ໃຫ້ແກ່ມັດທະຍົມສຶກສາ ຕາມຄວາມຮຽກຮ້ອງຕ້ອງການທີ່ຈຳເປັນ.</p>
				</div>
				<div class="col-md-2 column">
				</div>
			</div>