
			<div class="row clearfix">
				<div class="col-md-2 column">
				</div>
				<div class="col-md-8 column">
<h2>ໂຮງຮຽນປະຖົມ</h2>
<p>
    ປະຖົມສຶກສາ ແມ່ນການສຶກສາເບື້ອງຕົ້ນຂອງສາຍສາມັນສຶກສາ, ມີການກຳນົດເວລາຮຽນ ຫ້າປິ ເພື່ອຮັບປະກັນໃຫ້ຜູ້ຮຽນ ມີຄວາມຮູ້ທົ່ວໄປທາງດ້ານວິທະຍາສາດທຳມະຊາດ-ສັງຄົມ ແລະ ມະນຸດສາດ, ມີຄວາມສາມາດໃນການຟັງ, ການອ່ານ, ການເວົ້າ, ການເບິ່ງ, ການຂຽນ, ການຖາມພາສາລາວ ແລະ ການຄິດໄລ່, ຮູ້ຮັກສາສຸຂະພາບ, ຮັກສາຄວາມສະອາດ, ຮັກສິ່ງແວດລ້ອມ ແລະ ຮູ້ສິລະປະວັດທະນະທຳລາວ, ຮຽນພາສາຕ່າງປະເທດ ໂດຍເລີ່ມແຕ່ຊັ້ນປະຖົມສຶກສາປີທີສາມຂຶ້ນໄປ.
</p>
<p>ປະຖົມສຶກສາສົມບູນ ເປັນການສຶກສາພາກບັງຄັບ ສຳລັບພົນລະເມືອງລາວບັນດາເຜົ່າ ທີ່ມີອາຍຸແຕ່ຫົກປີຂຶ້ນໄປ.</p>
<p>ລັດຖະບານ ແລະ ອົງການປົກຄອງທ້ອງຖິ່ນ ມີຄວາມຮັບຜິດຊອບວາງມາດຕະການທີ່ເໝາະສົມ ເພື່ອຮັບປະກັນໃຫ້ຄົນລາວ ເປັນຕົ້ນແມ່ນເດັກທຸກຄົນທີ່ຢູ່ໃນເກນອາຍຸຮຽນ ມີໂອກາດເຂົ້າຮຽນຢ່າງທົ່ວເຖິງ.</p>
	<p>ສັງຄົມ, ຊຸມຊົນ, ພໍ່ແມ່ ຫຼື ຜູ້ປົກຄອງຕ້ອງຮັບປະກັນໃຫ້ເດັກທຸກຄົນໄດ້ຮຽນຈົບຊັ້ນປະຖົມສຶກສາ.</p>
        				</div>
				<div class="col-md-2 column">
				</div>
			</div>
