
                        <div class="row clearfix">
				<div class="col-md-2 column">
				</div>
				<div class="col-md-8 column">
					<h3>About TIMS</h3>
                                                                                    <p>
                                                                                    ລະບົບ ຖານຂໍ້ມູນ ເກັບກຳສະຖິຕີ ປື້ມແບບຮຽນ ໃນ ໂຮງຮຽນ ອະນຸບານ, ໂຮງຮຽນ ປະຖົມ ແລະ ໂຮງຮຽນ ມັດທະຍົມແມ່ນລະບົບ ຖານຂໍ້ມູນ ທີ່ພວກເຮົາ ຈະໄດ້ເກັບລາຍລະອຽດຂອງຈຳນວນປື້ມຕຳລາຮຽນ ແລະ ປື້ມຄູ່ມື ການຝືກຫັດຂອງ ແຕ່ລະຊັ້ນຮຽນ. ສະຖິຕິ ຂອງ ປື້ມຕຳລາຮຽນ ແລະ ປື້ມຄູ່ມື ການຝືກຫັດ ແມ່ນ ການເກັບກຳ ປື້ມທີ່ທາງໂຮງຮຽນໄດ້ຮັບຕົວຈິງ, ສະຖິຕິຂອງປື້ມທີ່ ນັກຮຽນໄດ້ສົ່ງຄືນໃນ ທ້າຍສົກຮຽນ ແລະ ຕະຫລອດເຖິງ ປື້ມທີ່ຍັງມິຄຸນນະພາບສາມາດນຳໃຊ້ການໄດ້ ໃນແຕ່ລະໂຮງຮຽນ.
                                                                                </p>
                                                                                <p>
                                                                                    ລະບົບ ຖານຂໍ້ມູນ ເກັບກຳສະຖິຕີ ປື້ມແບບຮຽນ ແມ່ນເປັນຮູບແບບຖານຂໍ້ມູນແບບ Web based ເຊິ່ງແມ່ນລະບົບຖານຂໍ້ມູນແບບລວມສູນ ເຊີ່ງສາມາດ ເຊື່ອມໂຍງໄປທົ່ວປະເທດ. ສຳລັບ ການປ້ອນ ແລະ ປັບປຸງຂໍ້ມູນ ຂອງ ສະຖິຕິປື້ມຕຳລາຮຽນ ແລະ ປື້ມຄູ່ມື ແມ່ນ ຫ້ອງການສືກສາເມືອງ ຂອງແຕ່ລະເມືອງ ເປັນຜູ້ ຮັບຜິດຊອບໃນການ ເກັບກຳ ຈາກໂຮງຮຽນ(ໂຮງຮຽນ ອະນຸບານ, ໂຮງຮຽນ ປະຖົມ ແລະ ໂຮງຮຽນ ມັດທະຍົມ) ທັງໝົດທີ່ຂື້ນກັບຄວາມຮັບຜິດຊອບຂອງເມືອງດັ່ງກ່າວ ເປັນຜູ້ ແນະນຳ ແລະ ກວດກາ ການຕື່ມແບບຟອມ ການເກັບກຳສະຖິຕີ ປື້ມແບບຮຽນ. ຫລັງຈາກ ແບບຟອມ ໄດ້ຮັບຮອງ ຄວາມຖືກຕ້ອງແລ້ວ. ພະນັກງານ ທີ່ຮັບຜິດຊອບ ຈະໄດ້ເປັນຜູ້ ປ້ອນຂໍ້ມູນ ເຂົ້າໃນ ລະບົບດັ່ງກ່າວ.
                                                                                </p>    
                                                                                <p>
                                                                                    ລະບົບ ຖານຂໍ້ມູນ ເກັບກຳສະຖິຕີ ປື້ມແບບຮຽນ ແມ່ນສາມາດ ສ້າງບົດລາຍງານ ໃນຮູບແບບຕ່າງໆ ເຊ່ນ:ບົດລາຍງານ ປື້ມຕຳລາຮຽນ ແລະ ປື້ມຄູ່ມື  ເປັນຊັ້ນຮຽນ ໃນແຕ່ລະ ຫ້ອງການສືກສາເມືອງ, ພະແນກສືກສາແຂວງ ຫລື ສາມາດ ສັງລວມ ທົ່ວປະເທດ ແລະ ສ້າງບົດລາຍງານແບບອື່ນໆອີກ ຕາມທີ່ຕ້ອງການ.
                                                                                </p>
				</div>
				<div class="col-md-2 column">
				</div>
                </div>