
			<div class="row clearfix">
				<div class="col-md-2 column">
				</div>
				<div class="col-md-8 column">
					<h2>ໂຮງຮຽນອະນຸບານ</h2>
<p> ການສຶກສາຂັ້ນອະນຸບານ ໝາຍເຖິງການສຶກສາເດັກນ້ອຍກ່ອນໄວຮຽນຄືແຕ່ 0 ຂວບຫາ 5 ຂວບ.</p>
<p>ການສຶກສາຂັ້ນອະນຸບານ ຕົ້ນຕໍແມ່ນຢູ່ໃນໂຮງຮຽນອະນຸບານຫລືຫ້ອງກຽມປະຖົມ. 
    ກະຊວງສຶກສາທິການແລະ ກິລາ ໄດ້ອິງຕາມຄວາມສາມາດດ້ານເຕີບໃຫຍ່ແລະຈຸດພິເສດດ້ານຈິດໃຈຂອງເດັກນ້ອຍທີ່ມີອາຍຸຕ່າງກັນ, ແລ້ວຈັດວາງໂຄງການການສຶກສາຂັ້ນອະນຸບານ.
    ໂຮງຮຽນອະນຸບານຕ່າງໆຕ້ອງອິງຕາມແຜນການການສຶກສາ,ດຳເນີນການສຶກສາແລະການອົບຮົມເດັກນ້ອຍໃນດ້ານການສຳນຶກຮູ້,ພາສາ, ຕົວເລກແລະຮີດຄອງດຳລົງຊີວິດເປັນຕົ້ນ.
</p><p>ໂດຍທົ່ວໄປແລ້ວ,ໂຮງຮຽນອະນຸບານແມ່ນຮັບເອົາເດັກນ້ອຍທີ່ມີອາຍຸແຕ່ 3 ຂວບຫາ 5 ຂວບ, ແລະກໍມີໂຮງຮຽນອະນຸບານບາງແຫ່ງຮັບເອົາເດັກນ້ອຍທີ່ມີອາຍຸນ້ອຍກວ່າ.
    ປັດຈຸບັນ, ຢູ່ ສປປ ລາວ ມີໂຮງຮຽນອະນຸບານປະມານ xxx ຫລັງ, ມີແຕ່ເດັກນ້ອຍໄວອະນຸບານກວ່າ x% ພວມຮັບການສຶກສາຢູ່ ໃນໂຮງຮຽນອະນຸບານ, ເດັກນ້ອຍເຫຼືອນັ້ນສ່ວນຫລາຍແມ່ນຄອບຄົວເບິ່ງແຍງຍ້ອນສາເຫດຕ່າງໆຄືອາຍຸຫລືເງື່ອນໄຂເສດຖະກິດເປັນຕົ້ນ.
</p>
<p>ໂຮງຮຽນອະນຸບານຂອງລາວ ແບ່ງເປັນສອງຊະນິດຄືພາກລັດແລະພາກເອກະຊົນ. ໂຮງຮຽນອະນຸບານທີ່ລັດຈັດຂຶ້ນສ່ວນຫລາຍໄດ້ສ້າງດົນແລ້ວ, ຄ່າໃຊ້ຈ່າຍກໍຕ່ຳ; 
    ໂຮງຮຽນອະນຸບານຂອງເອກະຊົນພັດເກັບຄ່າສູງ, ຕ່າງມີເອກະລັກພິເສດຂອງຕົນ, ແລະສາມາດອິງຕາມຄວາມຕ້ອງການຂອງຕະຫລາດ, ຄຽງຄູ່ກັບການພັດທະນາເສດຖະກິດຕະຫລາດ, ໂຮງຮຽນອະນຸບານຂອງເອກະຊົນນັບມື້ນັບເພີ່ມຂຶ້ນ, ປັດຈຸບັນກວມປະມານ x%.

</p>
				</div>
				<div class="col-md-2 column">
				</div>
			</div>